{"damned": 1864, "exhale": 1097, "unite": 469, "there": 387, "looks": 1093, "wrong": 369, "sun": 85, "more": 82, "endless": 448, "exodus": 1355, "gyrate": 1160, "sitting": 1586, "crime": 852, "hour": 1214, "refusing": 881, "sheets": 1154, "tend": 1279, "king": 665, "demands": 1783, "health": 1546, "hoping": 327, "hear": 233, "spinning": 734, "sickness": 1784, "making": 357, "lifes": 364, "faces": 1651, "thinking": 228, "rock": 244, "nation": 1235, "talk": 570, "ahold": 1797, "entice": 1169, "playing": 528, "guess": 519, "universal": 1050, "earth": 321, "apart": 1812, "tell": 80, "idols": 1859, "helping": 1251, "waters": 844, "places": 1273, "taste": 613, "machine": 1850, "ease": 673, "negative": 830, "domes": 941, "expectation": 1025, "rubble": 1434, "stands": 1393, "whether": 1178, "listens": 1350, "memories": 1745, "scenery": 1454, "pon": 1018, "shelter": 1549, "believe": 162, "puzzle": 863, "energetic": 968, "weapons": 464, "talking": 1082, "clap": 1075, "stirred": 1673, "strum": 1581, "heart": 83, "doing": 423, "bys": 962, "shes": 202, "least": 1138, "find": 111, "waste": 1034, "got": 25, "follow": 500, "bigger": 1818, "corruption": 297, "while": 710, "flying": 1453, "brutality": 1885, "achieving": 1476, "impressing": 1529, "em": 1199, "justice": 1119, "early": 490, "wishes": 1525, "provided": 1260, "repeat": 506, "planted": 883, "dread": 1329, "kill": 1857, "plankton": 1005, "drinks": 1167, "seeding": 1662, "web": 1686, "few": 702, "wondered": 994, "day": 106, "hundred": 1698, "overcome": 1644, "bringing": 605, "him": 195, "greedy": 1552, "cuz": 310, "absurd": 1132, "thrust": 1780, "ancient": 816, "dress": 1095, "up": 16, "youre": 67, "opened": 951, "worry": 1417, "victims": 1781, "decisions": 817, "might": 257, "hesitation": 741, "sharp": 1248, "beacause": 1377, "elses": 651, "bridges": 1413, "observe": 1642, "mama": 658, "nor": 914, "whoa": 1613, "flash": 1467, "done": 1649, "tosses": 1845, "away": 180, "are": 48, "isolated": 1837, "synergy": 1033, "law": 307, "dry": 691, "unified": 635, "tomorrow": 772, "cloud": 823, "guns": 559, "slogans": 1903, "curiosity": 1207, "cage": 1193, "suddenly": 1388, "funkadesic": 920, "wall": 733, "great": 677, "moon": 1294, "quick": 616, "flaunt": 1066, "realize": 477, "couch": 1147, "on": 20, "could": 133, "sensation": 737, "low": 1246, "knife": 722, "jefferson": 1447, "delusions": 1563, "play": 1582, "superstitions": 452, "open": 146, "eight": 964, "passer": 961, "determined": 1337, "ties": 1491, "sorry": 1327, "inhale": 1088, "needy": 759, "priests": 1725, "so": 18, "learning": 1541, "child": 690, "spend": 698, "wandering": 1194, "come": 118, "patch": 1695, "individuality": 1517, "them": 167, "faith": 338, "cop": 1134, "hard": 182, "shade": 1271, "boom": 400, "honestly": 1721, "handicapped": 1079, "guitar": 1584, "plan": 456, "musics": 809, "broadcast": 1236, "see": 36, "head": 107, "violent": 1636, "stagnated": 1866, "evening": 1247, "worlds": 1763, "grown": 609, "to": 3, "times": 319, "roles": 867, "egos": 1786, "as": 44, "serve": 615, "survived": 1577, "damn": 913, "everybody": 1215, "gazing": 1315, "being": 388, "standing": 564, "others": 1149, "possibility": 987, "cracks": 1591, "clock": 1607, "beach": 482, "unify": 1614, "better": 348, "knowledge": 953, "pushing": 1107, "start": 242, "family": 201, "big": 361, "written": 513, "rearranging": 979, "bows": 625, "rewind": 1390, "granted": 1816, "illusions": 574, "third": 457, "energy": 281, "my": 11, "began": 771, "dried": 838, "means": 1130, "myself": 438, "fine": 1244, "women": 1216, "stagnancy": 1666, "spit": 1351, "days": 548, "setting": 749, "regret": 1437, "bring": 213, "regardless": 1375, "men": 398, "cuddle": 1146, "scenes": 1511, "roach": 435, "has": 222, "feet": 144, "gods": 1426, "patience": 1504, "tower": 1281, "spout": 1566, "front": 603, "revolutionary": 1021, "continued": 1483, "selfdomestication": 1528, "imagine": 1916, "rollin": 425, "nurturing": 1263, "purify": 897, "eye": 322, "jungle": 756, "polite": 1367, "balance": 546, "mix": 731, "irie": 598, "checks": 1379, "propagating": 1637, "bitzy": 836, "stomp": 592, "giving": 292, "thoughts": 103, "finest": 921, "gone": 553, "whats": 161, "sow": 1817, "blame": 778, "boundless": 1814, "reason": 258, "purpose": 672, "forced": 1026, "challenged": 1080, "stained": 1806, "realization": 1831, "crawled": 993, "elevate": 902, "created": 1705, "everyone": 432, "show": 390, "tongue": 392, "know": 50, "mister": 1020, "anger": 820, "cannot": 530, "greet": 653, "fly": 1299, "old": 382, "life": 52, "microphone": 1470, "oughta": 976, "begin": 1072, "character": 1704, "youll": 140, "hands": 230, "herb": 1121, "theres": 112, "power": 408, "blunt": 912, "babylon": 270, "proceed": 1076, "selfactualization": 1678, "sound": 214, "were": 54, "classes": 644, "plant": 747, "weeds": 933, "pursuit": 1117, "crown": 1423, "pursuing": 1232, "field": 1729, "opportunity": 1473, "let": 46, "full": 696, "joe": 1323, "tide": 295, "thin": 1384, "am": 231, "flight": 1349, "in": 6, "street": 510, "remembering": 1396, "diamond": 675, "sheriffs": 1301, "thing": 200, "growing": 892, "finally": 1656, "feel": 71, "she": 64, "together": 217, "rappin": 1191, "does": 1319, "aching": 634, "politicians": 668, "notion": 627, "ever": 150, "wondering": 562, "back": 126, "fuss": 376, "actual": 1737, "thrive": 1715, "wrap": 1180, "ocean": 192, "equalize": 926, "special": 1450, "replacing": 1841, "should": 267, "rot": 1669, "leaves": 752, "stand": 343, "sixteen": 1739, "mystery": 819, "solution": 550, "wicked": 454, "divide": 1527, "bestowed": 643, "treat": 1179, "mouths": 1904, "left": 397, "messages": 1861, "never": 62, "only": 72, "sleeps": 1295, "bank": 1689, "higher": 130, "watch": 354, "whoop": 697, "drown": 1598, "booty": 1226, "shout": 911, "kin": 577, "do": 76, "blue": 760, "grunt": 1048, "grooving": 375, "blessing": 808, "right": 100, "ah": 840, "dust": 1572, "band": 1165, "remove": 1878, "or": 81, "brighter": 884, "swell": 860, "dies": 847, "they": 43, "speakers": 393, "social": 1645, "dancin": 1163, "birthing": 1542, "notice": 1099, "reigns": 1415, "for": 15, "quit": 1365, "before": 309, "writing": 1832, "hometown": 1255, "cruising": 915, "towards": 1603, "news": 576, "things": 173, "catch": 782, "soil": 610, "raise": 285, "goal": 345, "tea": 688, "overcame": 1573, "baby": 351, "lucid": 1475, "party": 323, "than": 199, "balances": 1380, "politics": 1824, "question": 466, "thighs": 1187, "sell": 1770, "holding": 532, "can": 37, "nod": 1077, "homies": 1406, "found": 542, "sense": 1206, "often": 833, "from": 34, "still": 313, "shown": 1209, "twist": 1862, "weve": 215, "when": 30, "lifting": 1499, "current": 848, "sake": 1774, "currently": 1631, "climb": 1270, "poor": 755, "definitely": 1509, "separation": 1767, "it": 13, "hung": 1328, "foster": 1503, "orchestrate": 928, "broadcasting": 1915, "promoting": 1883, "passes": 1381, "ways": 320, "friends": 504, "spreading": 462, "stagnation": 1714, "fill": 535, "inflate": 1346, "breathe": 151, "ego": 248, "bush": 1114, "healing": 1553, "letting": 1620, "square": 1001, "visine": 1799, "washed": 561, "high": 189, "greens": 1269, "say": 94, "anymore": 1589, "wishin": 1747, "warmth": 861, "thats": 84, "okay": 1438, "societys": 1687, "mi": 972, "disguise": 1889, "lover": 1162, "bleeding": 1558, "treble": 925, "sang": 335, "significance": 1788, "warring": 865, "meditations": 591, "searching": 1795, "tie": 786, "else": 1802, "first": 699, "vibration": 235, "an": 147, "within": 1196, "friction": 1219, "waking": 685, "namaste": 617, "gettin": 1500, "accept": 498, "eat": 606, "teach": 645, "dance": 141, "mind": 53, "spoken": 1801, "stomping": 1515, "vibrations": 474, "kneeling": 1555, "grinding": 1484, "out": 61, "fears": 842, "at": 159, "headaches": 1492, "spiders": 1567, "clear": 1587, "herbal": 1451, "simplistic": 1496, "categorizations": 1732, "ol": 1312, "heading": 1919, "equal": 620, "and": 2, "over": 183, "attractive": 1190, "dirt": 1250, "division": 402, "please": 1691, "plans": 1772, "tv": 1519, "mistakes": 1409, "knock": 1198, "knows": 694, "reset": 903, "trip": 1091, "creatures": 1016, "level": 631, "style": 1399, "pop": 919, "dat": 917, "tiny": 1735, "all": 19, "consciously": 1722, "mellow": 929, "art": 849, "had": 219, "inspection": 1893, "around": 168, "fighting": 586, "yeah": 116, "theyre": 177, "people": 47, "falling": 1882, "meaning": 1621, "floor": 712, "certainly": 1562, "careful": 895, "wake": 155, "wisdom": 254, "mouth": 1150, "revealing": 975, "construct": 1412, "exsqueeze": 763, "sugar": 1212, "reach": 453, "infinitely": 918, "safe": 714, "slaughtering": 1040, "single": 249, "sand": 429, "troubles": 237, "under": 674, "protect": 1131, "another": 437, "hours": 997, "hide": 581, "lick": 1148, "mask": 1836, "comatose": 924, "scared": 1208, "stress": 1629, "join": 371, "name": 556, "came": 119, "walking": 715, "everything": 174, "truly": 736, "prize": 1347, "youve": 122, "hits": 971, "path": 342, "sieze": 1684, "majority": 1061, "mass": 1358, "awake": 1913, "stick": 1374, "himself": 762, "puffing": 1455, "shoes": 416, "above": 291, "observations": 1828, "thanks": 655, "shouts": 1344, "concentration": 1733, "storm": 896, "because": 90, "blinkin": 1170, "lets": 239, "asking": 533, "friend": 491, "enforcer": 1125, "shared": 1002, "rain": 203, "realigning": 980, "think": 304, "spent": 995, "gotta": 286, "hop": 515, "about": 163, "would": 779, "bones": 584, "simple": 488, "spite": 597, "tormenting": 1653, "maybe": 386, "masks": 868, "drive": 1849, "shake": 275, "story": 1575, "concealed": 1731, "brother": 1507, "seeps": 1004, "deprived": 719, "trees": 754, "mental": 572, "peace": 287, "get": 66, "preconceived": 1101, "walkin": 692, "tall": 999, "known": 1202, "door": 502, "jam": 378, "dictions": 1110, "superiority": 1059, "wah": 1142, "confused": 886, "melody": 614, "relaxing": 1458, "earn": 1357, "walls": 289, "contrary": 1518, "lose": 551, "tokin": 1300, "said": 191, "brothers": 389, "comedy": 1720, "ignorant": 1522, "breaching": 1443, "respect": 471, "profession": 1439, "west": 922, "pain": 278, "lead": 483, "tame": 825, "exposing": 890, "less": 1551, "mystical": 1220, "ears": 1168, "chips": 949, "ignited": 1664, "bit": 458, "reefs": 1007, "its": 40, "fellows": 931, "troubling": 1561, "lady": 1233, "arrived": 1901, "fate": 802, "waist": 1227, "city": 888, "passion": 801, "gain": 832, "guru": 1895, "why": 149, "fame": 1762, "lazy": 1081, "message": 170, "even": 306, "forgotten": 1044, "answers": 730, "imaginations": 876, "loose": 1231, "rhythm": 160, "manifest": 907, "usually": 1318, "fire": 142, "suggestions": 1892, "shakedown": 960, "damage": 1003, "tough": 601, "look": 282, "thatll": 726, "food": 1548, "homes": 618, "leaving": 769, "mic": 783, "signals": 1752, "push": 1710, "sea": 301, "frown": 642, "flour": 1213, "creation": 742, "speaking": 882, "shivering": 1690, "children": 821, "live": 240, "scoring": 1769, "between": 399, "contagious": 1277, "shrivel": 1668, "strangeness": 1031, "easy": 433, "suffering": 1024, "singing": 274, "existence": 1829, "legalize": 1115, "fed": 1211, "dimples": 1156, "state": 436, "bold": 706, "rich": 497, "elderly": 1078, "prison": 1909, "fact": 1136, "villainous": 1711, "expand": 1087, "taken": 1302, "no": 32, "float": 447, "overflowing": 1884, "man": 87, "motivated": 1370, "rarely": 1461, "fuels": 1258, "breathing": 1085, "slow": 352, "self": 290, "is": 17, "survive": 1699, "our": 26, "depths": 813, "oregon": 909, "pretty": 765, "honest": 985, "necklace": 1067, "ruler": 654, "sleep": 709, "rolling": 1809, "caged": 1844, "blessed": 226, "spending": 1305, "her": 166, "minds": 171, "really": 221, "hips": 1159, "use": 252, "temperature": 711, "this": 14, "tonight": 470, "sending": 555, "mr": 341, "pieces": 815, "cells": 1658, "pressuring": 1628, "love": 33, "changing": 1394, "needing": 1661, "bound": 732, "mine": 795, "youth": 1395, "ready": 418, "joy": 1853, "meditated": 1372, "pass": 604, "lies": 113, "inspired": 1397, "acceptance": 619, "warm": 1290, "having": 959, "waves": 434, "showed": 1917, "dreadlocks": 1371, "define": 1706, "alright": 245, "thursday": 1307, "much": 218, "sisters": 624, "taught": 493, "turn": 283, "park": 1152, "surrounding": 1724, "muddy": 1262, "forth": 1288, "blowing": 1266, "second": 1468, "stepped": 776, "shepherds": 1728, "manifestation": 1827, "homegrown": 1506, "everyday": 179, "sounded": 1401, "suffocated": 1839, "bundle": 1145, "choose": 1789, "forever": 1029, "here": 247, "fixtures": 1744, "chant": 204, "usual": 1161, "god": 405, "remain": 791, "selling": 1905, "round": 373, "filled": 1675, "lonely": 1833, "om": 246, "concrete": 531, "altering": 1626, "bout": 843, "picked": 1571, "royal": 1058, "struggling": 1425, "satisfied": 1898, "dancing": 460, "lemonade": 764, "mankind": 945, "unravelled": 1421, "a": 8, "envious": 1407, "familiar": 716, "soul": 79, "dominating": 1446, "body": 186, "war": 1513, "hell": 780, "stressing": 1890, "may": 153, "nice": 349, "friday": 1314, "saying": 394, "answer": 329, "tight": 517, "conscious": 630, "ends": 563, "striving": 1568, "confidence": 705, "hearts": 198, "already": 1921, "tumbling": 955, "passed": 831, "place": 232, "not": 58, "enforcement": 693, "hed": 641, "lovin": 775, "desperately": 1197, "theyd": 316, "tree": 383, "blaze": 1876, "hope": 430, "mean": 1084, "whos": 1648, "perversion": 1646, "final": 996, "manufactured": 1835, "living": 178, "beg": 1292, "trust": 549, "go": 129, "praying": 1683, "butt": 1176, "shakings": 1291, "history": 1510, "of": 7, "march": 370, "ourselves": 468, "built": 728, "causing": 1667, "streams": 1104, "veil": 1879, "granting": 1063, "five": 1494, "wait": 1460, "rubs": 1228, "words": 340, "collar": 366, "rumble": 1505, "comes": 236, "thoughtless": 983, "steal": 727, "dam": 1103, "authority": 1057, "thankful": 1402, "fallacy": 1625, "bump": 906, "holes": 1583, "who": 128, "worship": 1821, "whatcha": 1257, "minute": 1868, "cosmic": 1680, "officer": 401, "adore": 1275, "gold": 1068, "struggle": 268, "x4": 596, "alive": 1600, "circle": 950, "challenge": 846, "chances": 1062, "happy": 1410, "fellow": 1137, "shows": 1647, "example": 1641, "medicine": 1452, "denied": 451, "break": 148, "rise": 101, "currency": 1630, "hold": 137, "incline": 1387, "boo": 1151, "stormy": 992, "too": 152, "red": 1807, "leave": 362, "morals": 1109, "flames": 1875, "action": 1755, "ripples": 1289, "worries": 1459, "dropping": 1268, "suggestion": 1385, "fingers": 679, "revolution": 652, "im": 24, "moving": 115, "motives": 695, "rushing": 1602, "bow": 334, "what": 35, "starts": 277, "shore": 308, "enough": 520, "passing": 1596, "doubt": 1872, "hole": 1283, "fades": 1870, "dull": 582, "stops": 767, "queen": 666, "raised": 657, "chain": 1069, "customs": 1201, "behind": 1634, "grounded": 472, "pleasing": 944, "balancing": 1627, "observing": 1023, "hey": 1143, "throw": 681, "burning": 511, "neat": 938, "ive": 99, "colored": 1173, "emotion": 1594, "harmony": 339, "afraid": 492, "songs": 484, "favorite": 1493, "trying": 120, "trouble": 138, "relax": 594, "started": 284, "surely": 538, "delusion": 1055, "tear": 858, "wave": 346, "fall": 288, "world": 95, "prosecuting": 1112, "cool": 770, "beliefs": 1008, "wise": 381, "ride": 261, "though": 263, "outside": 648, "drink": 1463, "beneath": 1592, "il": 1469, "visuals": 1090, "hallway": 1570, "want": 74, "sprouted": 746, "seeing": 818, "i": 4, "inferiority": 1060, "sheep": 1727, "deserve": 1120, "call": 611, "feeding": 935, "stay": 250, "ask": 411, "soldier": 1019, "rebuild": 1433, "subtle": 1436, "hit": 958, "musicians": 1223, "told": 303, "rules": 1361, "called": 891, "language": 874, "explosion": 889, "freedom": 790, "shaking": 478, "crossed": 1753, "feelin": 212, "whom": 1682, "continue": 864, "puts": 1874, "stars": 628, "put": 98, "went": 837, "again": 225, "meet": 1688, "half": 1429, "host": 1274, "magically": 1276, "now": 110, "sparks": 1298, "keeping": 828, "human": 395, "town": 157, "matter": 636, "gives": 1241, "highest": 626, "good": 131, "swing": 1164, "pound": 845, "seeds": 529, "hills": 1855, "ruination": 1038, "abuse": 638, "efficiently": 1633, "systems": 1775, "daughter": 536, "regular": 501, "criminal": 1128, "mess": 1804, "change": 109, "magic": 806, "jane": 1465, "hes": 350, "weakened": 1856, "dreams": 543, "needs": 427, "loves": 646, "finish": 1660, "gonna": 89, "unclean": 1487, "beat": 211, "blind": 1053, "carry": 990, "system": 449, "sign": 1278, "spiritual": 476, "walk": 220, "drift": 1182, "mistrust": 1779, "guards": 984, "rest": 518, "points": 965, "one": 45, "brotherhood": 1478, "phone": 1071, "finding": 1485, "fell": 1578, "limits": 431, "whole": 409, "payments": 1766, "movement": 839, "spark": 568, "sure": 415, "stylee": 916, "locked": 1773, "drawn": 1782, "reverse": 1652, "fight": 121, "inflame": 1785, "create": 486, "instead": 503, "forms": 894, "act": 879, "minded": 905, "eachother": 1707, "possibilities": 948, "girly": 1014, "fallen": 1532, "chime": 981, "forget": 356, "ladys": 1336, "sees": 761, "held": 407, "adding": 744, "against": 455, "weather": 1376, "broken": 623, "played": 1741, "part": 1560, "police": 495, "corroding": 1880, "twilight": 1877, "backs": 1635, "new": 507, "ideal": 1474, "doctor": 738, "mission": 1217, "penitentiary": 1306, "mans": 1819, "orders": 1039, "land": 256, "touch": 417, "gathered": 1011, "forward": 445, "perspectives": 1760, "moment": 473, "brought": 660, "boat": 467, "those": 102, "rubbin": 1186, "passions": 1254, "yes": 266, "bass": 459, "running": 1659, "iron": 1297, "like": 42, "did": 1126, "onto": 481, "hallowed": 1013, "bone": 724, "bad": 723, "road": 441, "telling": 475, "choosing": 735, "challenges": 1383, "masses": 873, "channel": 637, "river": 446, "race": 298, "drop": 377, "moves": 420, "nightly": 1230, "stream": 862, "thunder": 1854, "berry": 1175, "nothing": 344, "devil": 827, "something": 360, "destruction": 485, "dawn": 834, "germinate": 753, "write": 273, "spider": 560, "aint": 190, "prophets": 1042, "chakras": 595, "radiating": 1106, "entirely": 1229, "car": 1140, "give": 134, "whisper": 1593, "tribulations": 590, "kind": 991, "twice": 633, "very": 1046, "crazy": 683, "been": 108, "todays": 676, "drove": 1127, "align": 963, "shaken": 1502, "divine": 324, "simply": 422, "shed": 659, "if": 49, "revealed": 1730, "rattle": 1748, "distant": 1609, "amazed": 1272, "rid": 588, "woman": 1015, "today": 1094, "until": 332, "cares": 1391, "brings": 872, "seed": 209, "far": 826, "divisions": 1534, "praise": 656, "chains": 443, "shit": 413, "cause": 176, "swimming": 1317, "me": 27, "routine": 1486, "bed": 1326, "ceiling": 1036, "deflate": 796, "going": 234, "must": 331, "thinkin": 703, "time": 55, "without": 494, "bright": 424, "build": 421, "rebels": 927, "furthered": 1047, "long": 93, "laughing": 1457, "bigotry": 1514, "rising": 294, "lines": 575, "knew": 539, "spirit": 207, "ladies": 930, "colder": 1899, "their": 73, "take": 57, "took": 774, "your": 5, "cheeks": 1157, "neighbor": 1330, "hint": 1608, "itself": 1017, "chin": 788, "imagination": 1618, "spliff": 940, "humble": 793, "infinite": 622, "steps": 299, "fuckin": 1352, "suits": 1490, "wild": 1743, "jeopardize": 1116, "acting": 547, "turns": 571, "demand": 579, "sip": 687, "factory": 1847, "suns": 1521, "then": 127, "coming": 669, "medication": 1240, "yesteryear": 1708, "season": 328, "settle": 1369, "respects": 1135, "turtle": 396, "dream": 1914, "kept": 812, "same": 404, "surround": 954, "kiss": 1189, "teaching": 1441, "rebel": 1022, "vibes": 479, "truths": 1569, "reality": 355, "transaction": 1754, "calendar": 1382, "blood": 1411, "rag": 1805, "pushed": 1758, "accustomed": 1200, "hitting": 1256, "anything": 540, "that": 12, "x2": 1141, "concerned": 649, "cliffs": 1869, "how": 97, "lost": 154, "worked": 1311, "shoulder": 787, "aimlessly": 1195, "fun": 505, "religion": 1823, "chance": 305, "itch": 1424, "pride": 1580, "yourself": 300, "waltz": 1221, "dont": 39, "gaia": 632, "wade": 1435, "remind": 1408, "scaffolds": 952, "inquire": 946, "rocks": 1249, "line": 410, "appreciated": 966, "course": 1867, "jail": 1339, "ratrace": 1610, "grave": 1192, "shining": 358, "sing": 187, "righteous": 647, "musical": 1471, "observed": 671, "move": 124, "cut": 682, "speak": 1800, "concept": 1858, "chucking": 713, "tock": 1605, "ground": 255, "these": 65, "strong": 208, "streets": 224, "preached": 663, "house": 1550, "pace": 527, "television": 1237, "oceans": 1105, "test": 1386, "listen": 227, "shift": 1321, "lay": 1184, "us": 91, "proud": 1585, "minor": 1676, "share": 967, "pot": 1403, "equality": 1041, "woke": 1325, "<s>": 1925, "bend": 1364, "cold": 368, "receive": 757, "years": 1611, "couldnt": 1360, "ropes": 1420, "dissipate": 900, "three": 700, "deal": 784, "hotshot": 1404, "rule": 667, "focus": 318, "cycle": 854, "buying": 1280, "smooth": 385, "point": 1746, "chip": 1362, "poppin": 908, "journey": 359, "through": 60, "branches": 745, "redirecting": 1035, "sunshine": 1245, "beginning": 811, "violence": 489, "the": 1, "end": 516, "breath": 391, "soulll": 1354, "sweetly": 1694, "die": 639, "farreaching": 1440, "heal": 898, "shame": 1777, "brain": 1416, "which": 184, "hunger": 758, "afloat": 1697, "crashing": 525, "negativity": 1887, "sacred": 1242, "screen": 1520, "daddy": 777, "opening": 450, "make": 70, "masquerades": 1537, "optimal": 1718, "into": 145, "seems": 330, "have": 77, "glimpse": 1736, "relate": 1539, "spread": 372, "bounds": 1122, "yesterday": 1623, "fade": 814, "sheriff": 1320, "horizon": 1601, "putting": 1264, "identity": 1768, "crest": 1597, "pretend": 798, "lot": 1536, "thee": 957, "stalling": 1535, "lying": 1431, "pacifists": 1113, "burn": 379, "beautiful": 197, "upon": 280, "gaze": 578, "destroy": 1204, "concave": 1158, "faster": 1139, "roots": 326, "stood": 998, "screams": 1345, "young": 781, "innovation": 1815, "imma": 792, "game": 440, "seduce": 717, "complete": 1181, "talented": 1392, "heat": 1293, "organic": 936, "regrets": 904, "seen": 253, "somebody": 1032, "everythings": 686, "need": 96, "hand": 259, "flaws": 794, "guidance": 1616, "deep": 132, "balls": 1719, "stop": 104, "dead": 1599, "hum": 1826, "individual": 977, "tidal": 566, "lessons": 799, "rumbling": 312, "bureaucratic": 1108, "themselves": 1083, "true": 662, "rocked": 956, "enemies": 1776, "water": 269, "saw": 1309, "night": 158, "made": 293, "inventing": 947, "inclined": 1389, "many": 185, "loving": 524, "prophecies": 1512, "headphones": 678, "knob": 1333, "makes": 593, "unfurls": 1100, "type": 725, "souls": 156, "tragedy": 871, "doin": 704, "goals": 1477, "flew": 1663, "radio": 1238, "becomes": 1886, "preaching": 1442, "two": 523, "sweet": 196, "glance": 1310, "anyone": 1037, "control": 206, "passage": 1557, "jams": 599, "angel": 1533, "generations": 1654, "nobody": 650, "positive": 276, "twisted": 1911, "learned": 1740, "rhyme": 1089, "alone": 522, "feather": 1400, "vision": 238, "sensations": 583, "bless": 558, "was": 165, "appealing": 1153, "tears": 841, "free": 75, "smile": 680, "lie": 1701, "kid": 1640, "face": 164, "nature": 1043, "hate": 367, "thinks": 1123, "erased": 1045, "babylons": 480, "hood": 1852, "piece": 496, "announce": 1902, "til": 194, "forgetting": 1765, "mad": 1538, "green": 365, "by": 86, "lungs": 1086, "culture": 1639, "shot": 887, "sit": 664, "sick": 1547, "cant": 251, "shapes": 893, "knot": 1912, "reprise": 750, "swallow": 1531, "perceive": 670, "shines": 805, "pristine": 1489, "restart": 1863, "destinations": 1810, "grow": 181, "evidence": 1304, "illusion": 1906, "late": 766, "island": 768, "other": 333, "alley": 1920, "will": 41, "statement": 969, "insane": 1418, "brand": 1900, "following": 661, "cancer": 1064, "just": 28, "dark": 172, "society": 822, "connections": 1414, "mold": 708, "given": 1472, "blast": 1466, "grab": 803, "station": 1239, "managing": 1632, "clouds": 1497, "future": 1617, "unfurl": 1543, "fungi": 1366, "sides": 1655, "colors": 1009, "religious": 1405, "questions": 1210, "song": 205, "frozen": 1267, "fills": 1428, "inflates": 1820, "arms": 707, "best": 380, "actions": 1615, "search": 363, "surrounds": 684, "eyes": 123, "he": 38, "dominated": 1838, "integration": 1681, "some": 69, "universally": 1259, "try": 175, "lightning": 587, "embrace": 569, "taking": 337, "truth": 63, "wash": 567, "physics": 1224, "sons": 1559, "beats": 1073, "his": 56, "blocks": 1363, "patient": 740, "hurts": 1796, "rowing": 1700, "after": 403, "whove": 1757, "deeply": 1693, "every": 105, "tangled": 1751, "number": 1049, "pistons": 1848, "paved": 885, "morning": 169, "claim": 1530, "selfish": 1070, "wants": 229, "track": 1588, "most": 414, "barriers": 1444, "younguns": 1316, "evil": 621, "breaking": 1834, "growers": 1261, "quiet": 1185, "girls": 718, "tried": 1579, "ignoring": 1702, "step": 279, "struggles": 1576, "cosmos": 1554, "citys": 1000, "desire": 857, "wherever": 943, "notions": 1102, "believing": 552, "difference": 1794, "sometimes": 311, "endlessly": 880, "straight": 325, "you": 9, "where": 125, "both": 855, "since": 1203, "cleansing": 899, "process": 1098, "achieve": 499, "ganja": 1342, "stories": 878, "constant": 1378, "groove": 970, "riding": 521, "possible": 1716, "we": 10, "stirs": 1679, "symptom": 1595, "doob": 1313, "tirade": 1871, "boy": 260, "lift": 544, "jobs": 1481, "segregate": 1822, "coalesce": 1811, "funky": 939, "beauty": 406, "wasnt": 1482, "stage": 243, "hot": 721, "conversation": 870, "present": 1790, "generation": 557, "local": 1253, "simplicity": 1813, "puff": 910, "enslave": 1842, "hiding": 1918, "be": 23, "imprisoned": 1516, "realized": 1657, "twelve": 1335, "music": 68, "forgiveness": 1713, "wanna": 262, "strength": 565, "oneness": 988, "wish": 465, "deceptions": 1764, "hatred": 442, "black": 271, "home": 585, "pick": 461, "bodies": 1881, "vibe": 1265, "real": 384, "supposed": 1027, "staying": 810, "everyones": 1574, "omniscient": 1523, "papa": 537, "motion": 509, "perceiving": 1030, "feels": 545, "wonder": 1759, "obtsacles": 1717, "book": 1111, "products": 1540, "glass": 851, "chase": 1419, "oo": 314, "breaks": 800, "detection": 1894, "smoke": 512, "off": 216, "each": 264, "segregation": 580, "clean": 901, "cell": 1340, "changes": 1028, "flows": 1619, "girl": 135, "creeds": 1010, "faking": 978, "suicide": 1798, "contemplation": 1677, "followed": 1860, "fee": 1908, "liberty": 1118, "money": 1840, "light": 88, "color": 1133, "reggae": 210, "hurt": 1778, "itzy": 835, "kills": 1205, "short": 1422, "flicker": 877, "sight": 317, "down": 31, "throne": 1051, "consider": 986, "gas": 1888, "critique": 1723, "way": 51, "raising": 1234, "deliver": 1692, "sharing": 1341, "heavens": 1501, "spacetime": 1670, "leaks": 1696, "ass": 1338, "offer": 1891, "sufferation": 1793, "paradox": 1712, "close": 689, "hor": 1322, "fires": 932, "faults": 1896, "seeings": 1445, "once": 439, "shaped": 1846, "belle": 1343, "fore": 589, "source": 1865, "keep": 29, "loud": 602, "capital": 1907, "lesson": 1526, "golden": 853, "fault": 1331, "shine": 748, "sol": 241, "astray": 1923, "afternoon": 1308, "fear": 139, "well": 78, "always": 136, "little": 143, "roll": 807, "flow": 573, "own": 92, "ten": 1334, "except": 1218, "dismay": 1873, "past": 412, "goes": 850, "seem": 444, "strive": 824, "bubble": 1174, "longer": 1285, "marched": 1324, "inside": 114, "intentions": 1129, "rave": 1155, "looking": 223, "dreamin": 1183, "turned": 1332, "white": 272, "livin": 554, "wires": 1750, "empress": 1243, "hanging": 1498, "lyrics": 751, "elders": 789, "clue": 1356, "roam": 942, "cup": 541, "shadows": 1787, "feeling": 193, "mary": 1464, "keepin": 1166, "stray": 1843, "happens": 1622, "levels": 607, "smart": 1373, "lives": 1177, "fool": 1353, "headlines": 1709, "recognition": 869, "lunar": 1671, "knowing": 1922, "week": 934, "salutations": 973, "turning": 866, "risen": 1286, "marley": 1508, "wickedness": 856, "rinse": 1650, "reservations": 1564, "set": 296, "someone": 463, "support": 1479, "gave": 1368, "aside": 829, "run": 514, "darkness": 315, "supporting": 1252, "wont": 188, "trace": 1612, "knocking": 1124, "enveloped": 1749, "involved": 1225, "urge": 989, "chocolate": 1172, "next": 608, "pictures": 1742, "listened": 1012, "magicians": 1052, "work": 526, "buds": 937, "waterspout": 1565, "walked": 785, "percolating": 1448, "wear": 804, "distance": 1851, "lovell": 1348, "suspicious": 1524, "outta": 1092, "couple": 1144, "across": 1303, "dusk": 1624, "word": 629, "synergism": 1222, "fluid": 508, "but": 21, "near": 1282, "prey": 1054, "voodoo": 1897, "restless": 1545, "caught": 1685, "different": 487, "rough": 1432, "sorean": 1488, "butter": 720, "coral": 1006, "hungry": 612, "pay": 1462, "astounding": 1726, "tries": 353, "ya": 336, "further": 1771, "wishing": 1544, "guys": 1495, "ones": 265, "with": 22, "rearrange": 1761, "watchin": 701, "oh": 59, "drifts": 1590, "mantras": 1556, "hopes": 1284, "inhilating": 1449, "keeps": 1606, "id": 1430, "learn": 302, "rip": 859, "last": 640, "coast": 923, "nights": 1398, "getting": 426, "emotions": 1427, "tick": 1604, "appeal": 1359, "cleaning": 1803, "remember": 875, "falacy": 1734, "top": 534, "bumping": 974, "fast": 1825, "balloon": 797, "pops": 1738, "hair": 1096, "strike": 1296, "death": 1674, "circuit": 1643, "x3": 1065, "snap": 1074, "happiness": 1924, "seeking": 1830, "bully": 1638, "boys": 374, "understand": 729, "figments": 1791, "hug": 1188, "greenery": 1456, "rhymes": 1672, "becoming": 1703, "rhythms": 419, "shell": 739, "shores": 1287, "ill": 117, "naughty": 600, "attempts": 1910, "fueled": 1665, "takes": 428, "cocreate": 1056, "timing": 982, "foot": 1756, "sandy": 743, "working": 1480, "isolation": 1792, "wouldnt": 1171, "side": 773, "help": 347, "absence": 1808}