{"rhyme": 1089, "seems": 330, "pops": 1738, "destruction": 485, "chucking": 713, "helping": 1251, "broken": 623, "lies": 113, "screen": 1520, "finest": 921, "health": 1546, "lying": 1431, "fast": 1825, "intentions": 1129, "yesterday": 1623, "egos": 1786, "high": 189, "tragedy": 871, "way": 51, "hearts": 198, "shakings": 1291, "thinking": 228, "if": 49, "what": 35, "factory": 1847, "grinding": 1484, "puffing": 1455, "til": 194, "daddy": 777, "couch": 1147, "work": 526, "dread": 1329, "dress": 1095, "yesteryear": 1708, "seeking": 1830, "present": 1790, "eat": 606, "never": 62, "ones": 265, "choosing": 735, "hands": 230, "are": 48, "write": 273, "illusion": 1906, "laughing": 1457, "past": 412, "lunar": 1671, "lines": 575, "single": 249, "burning": 511, "stress": 1629, "rearranging": 979, "fingers": 679, "envious": 1407, "afternoon": 1308, "hand": 259, "girl": 135, "propagating": 1637, "lover": 1162, "fore": 589, "say": 94, "me": 27, "x2": 1141, "pictures": 1742, "reefs": 1007, "built": 728, "will": 41, "clue": 1356, "breathe": 151, "shell": 739, "you": 9, "whom": 1682, "mine": 795, "truths": 1569, "wishes": 1525, "equality": 1041, "lyrics": 751, "there": 387, "meet": 1688, "thrust": 1780, "blinkin": 1170, "something": 360, "highest": 626, "take": 57, "impressing": 1529, "gave": 1368, "nice": 349, "ceiling": 1036, "story": 1575, "endless": 448, "lazy": 1081, "figments": 1791, "foot": 1756, "stars": 628, "seduce": 717, "spout": 1566, "shivering": 1690, "half": 1429, "not": 58, "oneness": 988, "belle": 1343, "let": 46, "follow": 500, "is": 17, "whos": 1648, "turning": 866, "looks": 1093, "visine": 1799, "usual": 1161, "whove": 1757, "singing": 274, "refusing": 881, "screams": 1345, "stay": 250, "wondering": 562, "continued": 1483, "flaws": 794, "penitentiary": 1306, "alive": 1600, "rewind": 1390, "rattle": 1748, "host": 1274, "opened": 951, "warmth": 861, "worlds": 1763, "creation": 742, "spiritual": 476, "mary": 1464, "sensations": 583, "wake": 155, "dictions": 1110, "tormenting": 1653, "hey": 1143, "familiar": 716, "same": 404, "told": 303, "vibes": 479, "flaunt": 1066, "learning": 1541, "soul": 79, "bubble": 1174, "teach": 645, "ground": 255, "lost": 154, "cannot": 530, "king": 665, "kin": 577, "rule": 667, "fuckin": 1352, "be": 23, "fight": 121, "risen": 1286, "circle": 950, "fear": 139, "times": 319, "accustomed": 1200, "tomorrow": 772, "doubt": 1872, "car": 1140, "above": 291, "war": 1513, "river": 446, "starts": 277, "shines": 805, "clouds": 1497, "weve": 215, "greenery": 1456, "process": 1098, "whats": 161, "balloon": 797, "enemies": 1776, "than": 199, "dancing": 460, "itch": 1424, "heading": 1919, "positive": 276, "tock": 1605, "season": 328, "child": 690, "honest": 985, "name": 556, "get": 66, "sparks": 1298, "shore": 308, "enveloped": 1749, "fallen": 1532, "clear": 1587, "oh": 59, "redirecting": 1035, "microphone": 1470, "pieces": 815, "was": 165, "must": 331, "boys": 374, "fact": 1136, "crime": 852, "paved": 885, "dark": 172, "inside": 114, "flows": 1619, "been": 108, "open": 146, "boat": 467, "played": 1741, "realigning": 980, "speaking": 882, "friday": 1314, "mix": 731, "human": 395, "they": 43, "action": 1755, "magicians": 1052, "home": 585, "fade": 814, "least": 1138, "suits": 1490, "shores": 1287, "meaning": 1621, "strum": 1581, "violence": 489, "revolution": 652, "imagine": 1916, "island": 768, "watchin": 701, "raise": 285, "itself": 1017, "astray": 1923, "grunt": 1048, "came": 119, "peace": 287, "comedy": 1720, "control": 206, "determined": 1337, "loves": 646, "floor": 712, "hole": 1283, "hair": 1096, "do": 76, "stirs": 1679, "ripples": 1289, "second": 1468, "marley": 1508, "receive": 757, "steal": 727, "regardless": 1375, "dies": 847, "suggestion": 1385, "has": 222, "forward": 445, "gazing": 1315, "wires": 1750, "delusion": 1055, "learn": 302, "cuddle": 1146, "wherever": 943, "jam": 378, "criminal": 1128, "bones": 584, "streets": 224, "ideal": 1474, "written": 513, "arrived": 1901, "attractive": 1190, "repeat": 506, "steps": 299, "disguise": 1889, "whoop": 697, "classes": 644, "realized": 1657, "share": 967, "friend": 491, "wave": 346, "ask": 411, "musicians": 1223, "end": 516, "checks": 1379, "places": 1273, "shit": 413, "minds": 171, "caged": 1844, "divine": 324, "pursuit": 1117, "seen": 253, "strength": 565, "anything": 540, "inclined": 1389, "drown": 1598, "holes": 1583, "himself": 762, "have": 77, "concealed": 1731, "mold": 708, "simple": 488, "mi": 972, "others": 1149, "aching": 634, "wade": 1435, "mankind": 945, "concentration": 1733, "questions": 1210, "over": 183, "exsqueeze": 763, "shout": 911, "about": 163, "payments": 1766, "spinning": 734, "beautiful": 197, "thing": 200, "pressuring": 1628, "sip": 687, "too": 152, "under": 674, "deep": 132, "towards": 1603, "brighter": 884, "word": 629, "look": 282, "join": 371, "burn": 379, "else": 1802, "having": 959, "dance": 141, "society": 822, "i": 4, "might": 257, "really": 221, "buying": 1280, "then": 127, "absence": 1808, "delusions": 1563, "sheriff": 1320, "isolation": 1792, "someone": 463, "surely": 538, "stray": 1843, "equalize": 926, "adding": 744, "purpose": 672, "answer": 329, "ruler": 654, "kneeling": 1555, "around": 168, "treble": 925, "support": 1479, "channel": 637, "gyrate": 1160, "running": 1659, "eye": 322, "lessons": 799, "blame": 778, "imma": 792, "matter": 636, "gaze": 578, "im": 24, "trying": 120, "tend": 1279, "grooving": 375, "wonder": 1759, "truth": 63, "square": 1001, "existence": 1829, "party": 323, "another": 437, "demand": 579, "bleeding": 1558, "sun": 85, "sieze": 1684, "loose": 1231, "mistrust": 1779, "everyone": 432, "until": 332, "tame": 825, "onto": 481, "putting": 1264, "lonely": 1833, "knob": 1333, "style": 1399, "shows": 1647, "isolated": 1837, "products": 1540, "sense": 1206, "station": 1239, "capital": 1907, "rhythms": 419, "fills": 1428, "appreciated": 966, "tokin": 1300, "final": 996, "nurturing": 1263, "happens": 1622, "drink": 1463, "how": 97, "cage": 1193, "mind": 53, "black": 271, "put": 98, "announce": 1902, "rearrange": 1761, "changing": 1394, "anger": 820, "line": 410, "feather": 1400, "claim": 1530, "stormy": 992, "worked": 1311, "shaped": 1846, "urge": 989, "overflowing": 1884, "power": 408, "when": 30, "neighbor": 1330, "brothers": 389, "grab": 803, "minded": 905, "regular": 501, "who": 128, "weeds": 933, "finally": 1656, "float": 447, "wrap": 1180, "preached": 663, "prosecuting": 1112, "achieve": 499, "saying": 394, "saw": 1309, "sight": 317, "bodies": 1881, "think": 304, "poor": 755, "alone": 522, "flight": 1349, "devil": 827, "family": 201, "pistons": 1848, "calendar": 1382, "tell": 80, "horizon": 1601, "light": 88, "reigns": 1415, "mans": 1819, "consider": 986, "managing": 1632, "stirred": 1673, "wild": 1743, "news": 576, "believing": 552, "greet": 653, "tonight": 470, "were": 54, "favorite": 1493, "part": 1560, "rocked": 956, "couple": 1144, "brutality": 1885, "politics": 1824, "fed": 1211, "future": 1617, "kills": 1205, "attempts": 1910, "know": 50, "its": 40, "physics": 1224, "herbal": 1451, "ass": 1338, "ancient": 816, "synergism": 1222, "restless": 1545, "except": 1218, "red": 1807, "hint": 1608, "act": 879, "wicked": 454, "does": 1319, "friction": 1219, "catch": 782, "inflates": 1820, "individuality": 1517, "him": 195, "serve": 615, "man": 87, "themselves": 1083, "tumbling": 955, "roles": 867, "nature": 1043, "imagination": 1618, "sheep": 1727, "near": 1282, "frozen": 1267, "whatcha": 1257, "brain": 1416, "strike": 1296, "game": 440, "swell": 860, "feelin": 212, "circuit": 1643, "tribulations": 590, "individual": 977, "writing": 1832, "blunt": 912, "unify": 1614, "going": 234, "radiating": 1106, "fill": 535, "wandering": 1194, "shelter": 1549, "concept": 1858, "them": 167, "comatose": 924, "hopes": 1284, "use": 252, "want": 74, "streams": 1104, "queen": 666, "spacetime": 1670, "religious": 1405, "trust": 549, "drove": 1127, "step": 279, "hour": 1214, "concerned": 649, "forgotten": 1044, "walk": 220, "changes": 1028, "anyone": 1037, "higher": 130, "beach": 482, "strangeness": 1031, "full": 696, "tiny": 1735, "confused": 886, "listens": 1350, "letting": 1620, "nor": 914, "like": 42, "focus": 318, "ruination": 1038, "west": 922, "infinite": 622, "rumble": 1505, "granting": 1063, "upon": 280, "grave": 1192, "unfurls": 1100, "getting": 426, "perceive": 670, "hard": 182, "ready": 418, "slaughtering": 1040, "unite": 469, "unclean": 1487, "sharing": 1341, "found": 542, "dawn": 834, "suspicious": 1524, "he": 38, "many": 185, "destroy": 1204, "plankton": 1005, "concave": 1158, "often": 833, "two": 523, "beginning": 811, "diamond": 675, "fault": 1331, "lifting": 1499, "respect": 471, "why": 149, "watch": 354, "house": 1550, "deflate": 796, "jobs": 1481, "crossed": 1753, "mouth": 1150, "minor": 1676, "build": 421, "trip": 1091, "shed": 659, "domes": 941, "afraid": 492, "old": 382, "to": 3, "roach": 435, "race": 298, "hunger": 758, "preconceived": 1101, "sorry": 1327, "oceans": 1105, "growing": 892, "fine": 1244, "shake": 275, "mystery": 819, "officer": 401, "breaking": 1834, "fires": 932, "breaching": 1443, "hes": 350, "energy": 281, "bow": 334, "systems": 1775, "soulll": 1354, "fighting": 586, "troubling": 1561, "fades": 1870, "bestowed": 643, "all": 19, "arms": 707, "contrary": 1518, "coming": 669, "chase": 1419, "scenery": 1454, "cleansing": 899, "swallow": 1531, "heal": 898, "sign": 1278, "set": 296, "show": 390, "x4": 596, "rhymes": 1672, "thee": 957, "supporting": 1252, "lady": 1233, "movement": 839, "finish": 1660, "safe": 714, "organic": 936, "stomping": 1515, "aside": 829, "drifts": 1590, "dismay": 1873, "notice": 1099, "acceptance": 619, "self": 290, "whisper": 1593, "hot": 721, "giving": 292, "in": 6, "branches": 745, "blue": 760, "glance": 1310, "world": 95, "nightly": 1230, "fueled": 1665, "taste": 613, "kiss": 1189, "hungry": 612, "jail": 1339, "exodus": 1355, "happy": 1410, "funkadesic": 920, "bigotry": 1514, "balances": 1380, "wait": 1460, "emotions": 1427, "current": 848, "shrivel": 1668, "face": 164, "special": 1450, "finding": 1485, "survived": 1577, "bold": 706, "hell": 780, "nobody": 650, "pristine": 1489, "chain": 1069, "woman": 1015, "adore": 1275, "realization": 1831, "which": 184, "promoting": 1883, "short": 1422, "tea": 688, "pretty": 765, "enslave": 1842, "though": 263, "distance": 1851, "priests": 1725, "cruising": 915, "climb": 1270, "marched": 1324, "dirt": 1250, "deeply": 1693, "colder": 1899, "alley": 1920, "rot": 1669, "greedy": 1552, "tried": 1579, "drinks": 1167, "twilight": 1877, "couldnt": 1360, "struggles": 1576, "goal": 345, "touch": 417, "start": 242, "every": 105, "necklace": 1067, "acting": 547, "test": 1386, "ignited": 1664, "detection": 1894, "talk": 570, "went": 837, "mister": 1020, "suggestions": 1892, "playing": 528, "distant": 1609, "barriers": 1444, "ignorant": 1522, "knowledge": 953, "tries": 353, "gas": 1888, "roots": 326, "hit": 958, "rubs": 1228, "dreamin": 1183, "complete": 1181, "aint": 190, "dam": 1103, "bass": 459, "dominating": 1446, "top": 534, "forced": 1026, "best": 380, "through": 60, "rinse": 1650, "wanna": 262, "being": 388, "create": 486, "plans": 1772, "quiet": 1185, "type": 725, "medicine": 1452, "song": 205, "between": 399, "righteous": 647, "guns": 559, "decisions": 817, "system": 449, "tree": 383, "integration": 1681, "hung": 1328, "balls": 1719, "musics": 809, "following": 661, "blessing": 808, "tie": 786, "surrounds": 684, "shift": 1321, "prophecies": 1512, "elses": 651, "unravelled": 1421, "push": 1710, "careful": 895, "regret": 1437, "causing": 1667, "flew": 1663, "pretend": 798, "outside": 648, "fungi": 1366, "namaste": 617, "washed": 561, "go": 129, "harmony": 339, "feet": 144, "forms": 894, "breathing": 1085, "still": 313, "patch": 1695, "turn": 283, "pound": 845, "suffering": 1024, "opening": 450, "as": 44, "make": 70, "stage": 243, "alright": 245, "shown": 1209, "stop": 104, "turns": 571, "back": 126, "called": 891, "observing": 1023, "road": 441, "once": 439, "blowing": 1266, "idols": 1859, "thats": 84, "magically": 1276, "jane": 1465, "level": 631, "lesson": 1526, "said": 191, "town": 157, "flow": 573, "shaking": 478, "creeds": 1010, "efficiently": 1633, "twelve": 1335, "fee": 1908, "sweetly": 1694, "weakened": 1856, "pon": 1018, "iron": 1297, "gain": 832, "hear": 233, "speak": 1800, "bout": 843, "meditated": 1372, "created": 1705, "these": 65, "faith": 338, "green": 365, "seeding": 1662, "yourself": 300, "talented": 1392, "passes": 1381, "thoughts": 103, "inquire": 946, "jefferson": 1447, "corruption": 297, "oregon": 909, "subtle": 1436, "smoke": 512, "blocks": 1363, "side": 773, "vibrations": 474, "meditations": 591, "cancer": 1064, "beacause": 1377, "construct": 1412, "dont": 39, "collar": 366, "hatred": 442, "hometown": 1255, "together": 217, "wish": 465, "longer": 1285, "violent": 1636, "state": 436, "money": 1840, "provided": 1260, "everything": 174, "before": 309, "fly": 1299, "equal": 620, "today": 1094, "waters": 844, "amazed": 1272, "spend": 698, "life": 52, "victims": 1781, "forget": 356, "things": 173, "doctor": 738, "one": 45, "damage": 1003, "reggae": 210, "course": 1867, "remembering": 1396, "align": 963, "ways": 320, "simplicity": 1813, "shining": 358, "ya": 336, "place": 232, "youll": 140, "aimlessly": 1195, "sit": 664, "did": 1126, "survive": 1699, "customs": 1201, "sounded": 1401, "may": 153, "drift": 1182, "thatll": 726, "critique": 1723, "waste": 1034, "chocolate": 1172, "continue": 864, "gold": 1068, "masses": 873, "denied": 451, "insane": 1418, "empress": 1243, "tears": 841, "worry": 1417, "strive": 824, "give": 134, "spending": 1305, "desperately": 1197, "both": 855, "hurt": 1778, "radio": 1238, "moving": 115, "furthered": 1047, "baby": 351, "notions": 1102, "seeings": 1445, "mr": 341, "taken": 1302, "somebody": 1032, "brother": 1507, "ahold": 1797, "choose": 1789, "challenged": 1080, "freedom": 790, "spirit": 207, "everyday": 179, "while": 710, "livin": 554, "bless": 558, "guidance": 1616, "incline": 1387, "memories": 1745, "surround": 954, "daughter": 536, "headphones": 678, "homegrown": 1506, "rubble": 1434, "temperature": 711, "path": 342, "book": 1111, "illusions": 574, "last": 640, "field": 1729, "took": 774, "beliefs": 1008, "pain": 278, "whether": 1178, "gonna": 89, "possibility": 987, "out": 61, "poppin": 908, "<s>": 1925, "synergy": 1033, "big": 361, "bed": 1326, "language": 874, "patient": 740, "ends": 563, "youth": 1395, "shouts": 1344, "lift": 544, "leave": 362, "shared": 1002, "younguns": 1316, "spite": 597, "passage": 1557, "eyes": 123, "mean": 1084, "royal": 1058, "todays": 676, "earn": 1357, "guitar": 1584, "anymore": 1589, "identity": 1768, "divisions": 1534, "cop": 1134, "try": 175, "drawn": 1782, "against": 455, "next": 608, "would": 779, "taught": 493, "drop": 377, "grow": 181, "this": 14, "songs": 484, "motivated": 1370, "myself": 438, "tear": 858, "straight": 325, "only": 72, "but": 21, "grounded": 472, "faces": 1651, "teaching": 1441, "cuz": 310, "fuels": 1258, "afloat": 1697, "cause": 176, "cares": 1391, "from": 34, "knew": 539, "universally": 1259, "sang": 335, "machine": 1850, "loving": 524, "treat": 1179, "girly": 1014, "everythings": 686, "rebels": 927, "walls": 289, "lovell": 1348, "possible": 1716, "waking": 685, "beauty": 406, "waterspout": 1565, "flicker": 877, "joe": 1323, "becoming": 1703, "solution": 550, "blind": 1053, "storm": 896, "three": 700, "my": 11, "riding": 521, "corroding": 1880, "satisfied": 1898, "simplistic": 1496, "thanks": 655, "rhythm": 160, "began": 771, "purify": 897, "strong": 208, "stand": 343, "rough": 1432, "smooth": 385, "dream": 1914, "rave": 1155, "evil": 621, "chains": 443, "hug": 1188, "faking": 978, "twice": 633, "coast": 923, "left": 397, "ol": 1312, "kept": 812, "notion": 627, "dimples": 1156, "knocking": 1124, "five": 1494, "turtle": 396, "am": 231, "evidence": 1304, "oo": 314, "shoulder": 787, "so": 18, "pursuing": 1232, "granted": 1816, "morals": 1109, "chakras": 595, "searching": 1795, "manifestation": 1827, "within": 1196, "fate": 802, "time": 55, "groove": 970, "sacred": 1242, "praying": 1683, "rip": 859, "first": 699, "passion": 801, "tirade": 1871, "routine": 1486, "dreams": 543, "keepin": 1166, "night": 158, "itzy": 835, "throne": 1051, "universal": 1050, "drive": 1849, "swimming": 1317, "chips": 949, "remember": 875, "thursday": 1307, "goals": 1477, "doing": 423, "outta": 1092, "tick": 1604, "coalesce": 1811, "wondered": 994, "ganja": 1342, "makes": 593, "contagious": 1277, "elderly": 1078, "stood": 998, "majority": 1061, "morning": 169, "inhilating": 1449, "patience": 1504, "beg": 1292, "usually": 1318, "words": 340, "foster": 1503, "phone": 1071, "nothing": 344, "again": 225, "separation": 1767, "stained": 1806, "always": 136, "crown": 1423, "or": 81, "even": 306, "her": 166, "tangled": 1751, "pot": 1403, "blessed": 226, "scaffolds": 952, "struggle": 268, "sixteen": 1739, "tosses": 1845, "love": 33, "elevate": 902, "definitely": 1509, "colors": 1009, "up": 16, "sugar": 1212, "dust": 1572, "masks": 868, "buds": 937, "inspired": 1397, "deprived": 719, "crest": 1597, "each": 264, "enforcer": 1125, "gettin": 1500, "protect": 1131, "entice": 1169, "sitting": 1586, "babylon": 270, "passions": 1254, "begin": 1072, "now": 110, "piece": 496, "plan": 456, "ties": 1491, "need": 96, "sea": 301, "thrive": 1715, "deliver": 1692, "infinitely": 918, "fall": 288, "setting": 749, "recognition": 869, "erased": 1045, "living": 178, "stepped": 776, "scoring": 1769, "musical": 1471, "salutations": 973, "gathered": 1011, "negative": 830, "making": 357, "mantras": 1556, "golden": 853, "destinations": 1810, "sow": 1817, "smile": 680, "statement": 969, "moment": 473, "inspection": 1893, "chin": 788, "reach": 453, "cell": 1340, "stories": 878, "percolating": 1448, "listened": 1012, "thoughtless": 983, "villainous": 1711, "kill": 1857, "fell": 1578, "sons": 1559, "sound": 214, "number": 1049, "hoping": 327, "observed": 671, "seem": 444, "boom": 400, "had": 219, "levels": 607, "revolutionary": 1021, "fixtures": 1744, "yes": 266, "front": 603, "thighs": 1187, "remove": 1878, "wisdom": 254, "mic": 783, "selfish": 1070, "ride": 261, "thinks": 1123, "voodoo": 1897, "selling": 1905, "breaks": 800, "after": 403, "dry": 691, "journey": 359, "pop": 919, "mission": 1217, "elders": 789, "woke": 1325, "ourselves": 468, "prison": 1909, "children": 821, "pride": 1580, "hood": 1852, "fire": 142, "men": 398, "heart": 83, "mask": 1836, "the": 1, "please": 1691, "glimpse": 1736, "leaves": 752, "turned": 1332, "web": 1686, "taking": 337, "profession": 1439, "magic": 806, "citys": 1000, "feel": 71, "spider": 560, "walked": 785, "manufactured": 1835, "fellow": 1137, "wear": 804, "melody": 614, "stylee": 916, "involved": 1225, "stagnancy": 1666, "answers": 730, "sheets": 1154, "fallacy": 1625, "slow": 352, "that": 12, "generations": 1654, "rowing": 1700, "reservations": 1564, "better": 348, "an": 147, "sending": 555, "relax": 594, "striving": 1568, "great": 677, "achieving": 1476, "truly": 736, "wouldnt": 1171, "feels": 545, "find": 111, "waltz": 1221, "clean": 901, "off": 216, "his": 56, "grown": 609, "hallowed": 1013, "bundle": 1145, "fellows": 931, "roll": 807, "head": 107, "hesitation": 741, "thunder": 1854, "rain": 203, "justice": 1119, "theyre": 177, "search": 363, "endlessly": 880, "perceiving": 1030, "cheeks": 1157, "certainly": 1562, "pleasing": 944, "across": 1303, "away": 180, "realize": 477, "gods": 1426, "healing": 1553, "thin": 1384, "bridges": 1413, "caught": 1685, "moves": 420, "food": 1548, "and": 2, "land": 256, "tight": 517, "fool": 1353, "body": 186, "replacing": 1841, "funky": 939, "some": 69, "contemplation": 1677, "music": 68, "shaken": 1502, "hor": 1322, "hitting": 1256, "broadcast": 1236, "filled": 1675, "transaction": 1754, "sides": 1655, "connections": 1414, "sandy": 743, "mellow": 929, "brotherhood": 1478, "feeling": 193, "religion": 1823, "challenge": 846, "ten": 1334, "dreadlocks": 1371, "naughty": 600, "much": 218, "apart": 1812, "neat": 938, "falacy": 1734, "points": 965, "god": 405, "colored": 1173, "seeps": 1004, "stream": 862, "years": 1611, "messages": 1861, "bounds": 1122, "omniscient": 1523, "soil": 610, "wants": 229, "on": 20, "seed": 209, "followed": 1860, "pass": 604, "easy": 433, "down": 31, "into": 145, "known": 1202, "maybe": 386, "shine": 748, "snap": 1074, "mistakes": 1409, "rise": 101, "sufferation": 1793, "restart": 1863, "late": 766, "stops": 767, "lemonade": 764, "lives": 1177, "days": 548, "rappin": 1191, "gotta": 286, "lead": 483, "bumping": 974, "puts": 1874, "suicide": 1798, "sisters": 624, "sleep": 709, "beat": 211, "irie": 598, "concrete": 531, "message": 170, "frown": 642, "ocean": 192, "rising": 294, "awake": 1913, "knife": 722, "homies": 1406, "she": 64, "clap": 1075, "curiosity": 1207, "reality": 355, "optimal": 1718, "mama": 658, "sensation": 737, "sorean": 1488, "gives": 1241, "we": 10, "wah": 1142, "stomp": 592, "remain": 791, "rules": 1361, "cycle": 854, "om": 246, "abuse": 638, "scared": 1208, "weapons": 464, "got": 25, "desire": 857, "example": 1641, "thinkin": 703, "x3": 1065, "knot": 1912, "hum": 1826, "chip": 1362, "it": 13, "reason": 258, "raising": 1234, "lovin": 775, "dancin": 1163, "sake": 1774, "nod": 1077, "darkness": 315, "worries": 1459, "could": 133, "surrounding": 1724, "joy": 1853, "fluid": 508, "stagnation": 1714, "inventing": 947, "birthing": 1542, "limits": 431, "suddenly": 1388, "instead": 503, "ladies": 930, "energetic": 968, "kid": 1640, "keeping": 828, "earth": 321, "law": 307, "thankful": 1402, "long": 93, "rich": 497, "brand": 1900, "everybody": 1215, "categorizations": 1732, "run": 514, "youre": 67, "soldier": 1019, "crashing": 525, "tide": 295, "forth": 1288, "obtsacles": 1717, "offer": 1891, "plant": 747, "death": 1674, "wash": 567, "dat": 917, "berry": 1175, "spoken": 1801, "pace": 527, "question": 466, "keeps": 1606, "wall": 733, "hold": 137, "behind": 1634, "of": 7, "well": 78, "bureaucratic": 1108, "guards": 984, "sand": 429, "locked": 1773, "regrets": 904, "further": 1771, "lungs": 1086, "waves": 434, "hotshot": 1404, "shoes": 416, "cells": 1658, "falling": 1882, "water": 269, "sleeps": 1295, "pacifists": 1113, "bush": 1114, "third": 457, "live": 240, "bigger": 1818, "ears": 1168, "papa": 537, "timing": 982, "relate": 1539, "shapes": 893, "humble": 793, "bit": 458, "jams": 599, "carry": 990, "already": 1921, "medication": 1240, "with": 22, "good": 131, "free": 75, "paradox": 1712, "rebuild": 1433, "angel": 1533, "bank": 1689, "our": 26, "passer": 961, "stick": 1374, "revealed": 1730, "challenges": 1383, "revealing": 975, "wasnt": 1482, "cool": 770, "mass": 1358, "true": 662, "headlines": 1709, "guys": 1495, "muddy": 1262, "cold": 368, "sees": 761, "cosmic": 1680, "wrong": 369, "germinate": 753, "lose": 551, "fuss": 376, "move": 124, "tidal": 566, "proceed": 1076, "puff": 910, "heat": 1293, "done": 1649, "veil": 1879, "deserve": 1120, "people": 47, "understand": 729, "chime": 981, "spiders": 1567, "culture": 1639, "march": 370, "flying": 1453, "everyones": 1574, "given": 1472, "shame": 1777, "play": 1582, "dusk": 1624, "chance": 305, "wishing": 1544, "struggling": 1425, "hips": 1159, "shade": 1271, "trace": 1612, "hundred": 1698, "telling": 475, "unified": 635, "booty": 1226, "call": 611, "throw": 681, "scenes": 1511, "faults": 1896, "damn": 913, "keep": 29, "bright": 424, "leaving": 769, "wont": 188, "bound": 732, "souls": 156, "dissipate": 900, "shadows": 1787, "brings": 872, "staying": 810, "deceptions": 1764, "ignoring": 1702, "respects": 1135, "reverse": 1652, "doob": 1313, "guess": 519, "rid": 588, "tower": 1281, "forgiveness": 1713, "band": 1165, "because": 90, "observe": 1642, "sell": 1770, "park": 1152, "generation": 557, "knowing": 1922, "em": 1199, "signals": 1752, "waist": 1227, "breath": 391, "warring": 865, "television": 1237, "doin": 704, "bring": 213, "youve": 122, "should": 267, "flour": 1213, "crazy": 683, "sharp": 1248, "rollin": 425, "innovation": 1815, "simply": 422, "ratrace": 1610, "cleaning": 1803, "women": 1216, "ever": 150, "very": 1046, "for": 15, "break": 148, "beats": 1073, "your": 5, "dropping": 1268, "week": 934, "butter": 720, "asking": 533, "round": 373, "balance": 546, "color": 1133, "smart": 1373, "can": 37, "theres": 112, "happiness": 1924, "appealing": 1153, "sunshine": 1245, "weather": 1376, "wickedness": 856, "cliffs": 1869, "us": 91, "homes": 618, "tv": 1519, "shes": 202, "boy": 260, "ease": 673, "cloud": 823, "point": 1746, "change": 109, "by": 86, "politicians": 668, "beneath": 1592, "made": 293, "early": 490, "at": 159, "real": 384, "takes": 428, "stalling": 1535, "hours": 997, "eachother": 1707, "spark": 568, "fun": 505, "rocks": 1249, "honestly": 1721, "praise": 656, "sometimes": 311, "expand": 1087, "started": 284, "perspectives": 1760, "demands": 1783, "coral": 1006, "friends": 504, "walkin": 692, "tongue": 392, "define": 1706, "holding": 532, "constant": 1378, "lay": 1184, "ropes": 1420, "broadcasting": 1915, "comes": 236, "cant": 251, "see": 36, "preaching": 1442, "gone": 553, "twist": 1862, "cup": 541, "boo": 1151, "divide": 1527, "flames": 1875, "depths": 813, "dead": 1599, "fears": 842, "liberty": 1118, "moon": 1294, "oughta": 976, "exposing": 890, "boundless": 1814, "motives": 695, "art": 849, "dull": 582, "own": 92, "little": 143, "possibilities": 948, "street": 510, "rushing": 1602, "chances": 1062, "troubles": 237, "cut": 682, "twisted": 1911, "walking": 715, "explosion": 889, "wise": 381, "rock": 244, "evening": 1247, "speakers": 393, "passed": 831, "needs": 427, "pick": 461, "mad": 1538, "reprise": 750, "confidence": 705, "fame": 1762, "appeal": 1359, "brought": 660, "other": 333, "ego": 248, "consciously": 1722, "orchestrate": 928, "loud": 602, "mouths": 1904, "rest": 518, "stagnated": 1866, "spreading": 462, "kind": 991, "suns": 1521, "actions": 1615, "quit": 1365, "rumbling": 312, "goes": 850, "shepherds": 1728, "few": 702, "needing": 1661, "flash": 1467, "suffocated": 1839, "lets": 239, "conversation": 870, "bringing": 605, "rag": 1805, "bully": 1638, "looking": 223, "astounding": 1726, "trees": 754, "without": 494, "dominated": 1838, "prophets": 1042, "low": 1246, "perversion": 1646, "character": 1704, "day": 106, "their": 73, "significance": 1788, "enforcement": 693, "whoa": 1613, "exhale": 1097, "ah": 840, "altering": 1626, "close": 689, "most": 414, "currently": 1631, "overcome": 1644, "becomes": 1886, "swing": 1164, "track": 1588, "lucid": 1475, "slogans": 1903, "damned": 1864, "believe": 162, "shakedown": 960, "manifest": 907, "since": 1203, "glass": 851, "visuals": 1090, "history": 1510, "just": 28, "help": 347, "white": 272, "prize": 1347, "forgetting": 1765, "absurd": 1132, "hits": 971, "local": 1253, "spent": 995, "forever": 1029, "rubbin": 1186, "okay": 1438, "blood": 1411, "clock": 1607, "learned": 1740, "worship": 1821, "sweet": 196, "come": 118, "young": 781, "stressing": 1890, "hiding": 1918, "supposed": 1027, "passing": 1596, "greens": 1269, "reset": 903, "die": 639, "quick": 616, "stands": 1393, "needy": 759, "more": 82, "lie": 1701, "polite": 1367, "bys": 962, "talking": 1082, "conscious": 630, "tall": 999, "rebel": 1022, "balancing": 1627, "negativity": 1887, "ive": 99, "inferiority": 1060, "means": 1130, "jungle": 756, "guru": 1895, "vibe": 1265, "picked": 1571, "lifes": 364, "whole": 409, "overcame": 1573, "shot": 887, "pushed": 1758, "right": 100, "spit": 1351, "listen": 227, "rarely": 1461, "blast": 1466, "sing": 187, "actual": 1737, "masquerades": 1537, "imaginations": 876, "inflate": 1346, "sick": 1547, "tough": 601, "ill": 117, "mess": 1804, "accept": 498, "blaze": 1876, "headaches": 1492, "mystical": 1220, "gaia": 632, "vision": 238, "orders": 1039, "leaks": 1696, "handicapped": 1079, "expectation": 1025, "knows": 694, "segregation": 580, "rolling": 1809, "inflame": 1785, "showed": 1917, "chant": 204, "segregate": 1822, "hallway": 1570, "butt": 1176, "crawled": 993, "sheriffs": 1301, "lick": 1148, "unfurl": 1543, "proud": 1585, "sickness": 1784, "nights": 1398, "societys": 1687, "girls": 718, "faster": 1139, "entirely": 1229, "heavens": 1501, "settle": 1369, "sure": 415, "currency": 1630, "feeding": 935, "jeopardize": 1116, "bows": 625, "bitzy": 836, "city": 888, "sol": 241, "hurts": 1796, "puzzle": 863, "planted": 883, "police": 495, "hills": 1855, "yeah": 116, "spread": 372, "cosmos": 1554, "hanging": 1498, "knock": 1198, "symptom": 1595, "wishin": 1747, "imprisoned": 1516, "seeds": 529, "il": 1469, "selfdomestication": 1528, "farreaching": 1440, "roam": 942, "emotion": 1594, "selfactualization": 1678, "less": 1551, "relaxing": 1458, "superiority": 1059, "here": 247, "minute": 1868, "source": 1865, "standing": 564, "hope": 430, "lightning": 587, "hed": 641, "remind": 1408, "prey": 1054, "babylons": 480, "no": 32, "held": 407, "social": 1645, "division": 402, "bad": 723, "lot": 1536, "bone": 724, "door": 502, "seeing": 818, "hide": 581, "trouble": 138, "dried": 838, "theyd": 316, "working": 1480, "difference": 1794, "pushing": 1107, "backs": 1635, "opportunity": 1473, "eight": 964, "motion": 509, "creatures": 1016, "legalize": 1115, "spliff": 940, "id": 1430, "ladys": 1336, "hop": 515, "superstitions": 452, "pay": 1462, "enough": 520, "bump": 906, "cracks": 1591, "different": 487, "growers": 1261, "deal": 784, "far": 826, "mental": 572, "raised": 657, "a": 8, "hate": 367, "herb": 1121, "inhale": 1088, "bend": 1364, "nation": 1235, "vibration": 235, "where": 125, "warm": 1290, "embrace": 569, "new": 507, "authority": 1057, "observations": 1828, "cocreate": 1056, "those": 102, "sprouted": 746}